
/* Class = "NSWindow"; title = "Paneeli"; ObjectID = "45"; */
"45.title" = "Paneeli";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Todellinen copyright-teksti on LKAboutPanel.stringsissä."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. Todellinen copyright-teksti on LKAboutPanel.stringsissä.";

/* Class = "NSButtonCell"; title = "Tekijänoikeustiedot"; ObjectID = "55"; */
"55.title" = "Tekijänoikeustiedot";

/* Class = "NSButtonCell"; title = "Lisenssisopimus"; ObjectID = "57"; */
"57.title" = "Lisenssisopimus";

/* Class = "NSTextFieldCell"; title = "Tila"; ObjectID = "75"; */
"75.title" = "Tila";

/* Class = "NSTextFieldCell"; title = "TrialVersion"; ObjectID = "81"; */
"81.title" = "TrialVersion";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Todellinen copyright-teksti on LKAboutPanel.stringsissä."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. Todellinen copyright-teksti on LKAboutPanel.stringsissä.";

/* Class = "NSButtonCell"; title = "Tekijänoikeustiedot"; ObjectID = "95"; */
"95.title" = "Tekijänoikeustiedot";

/* Class = "NSButtonCell"; title = "Lisenssisopimus"; ObjectID = "96"; */
"96.title" = "Lisenssisopimus";
